[
    {"id":1, "categoria":"gerais", "titulo":"Acesso x Posse", "texto":"Vivemos cada vez mais a era do ACESSO e não da POSSE. <br> Hoje não precisamos mais possuir muitas coisas porque podemos ter acesso a elas. Não preciso necessariamente possuir aquilo que posso ter acesso a qualquer instante. Se tivesse acesso à internet na escola, praças, lugares afins, eu não precisaria possuir uma conta de internet na provedora, bastava só pagar pelo acesso. <br> Pessoas minimalistas vivem assim. Eles não possuem casas, carros, mobílias, etc. eles apenas pagam pelo acesso a esses recursos (sem precisar compra-los ou possui-los)."},
    {"id":2, "categoria":"gerais", "titulo":"Não compara seus bastidores com o palco do outro", "texto":"Não compare seus bastidores com palcos do outro. O que vemos nas pessoas são os frutos do trabalho delas, precisamos começar a estudar os bastidores que levaram elas para aquele palco que apreciamos."},
    {"id":3, "categoria":"gerais", "titulo":"Caracter X Reputacao", "texto":"Não lute para construir sua reputação, lute para construir seu carácter, e deixe que sua reputação seja consequência do seu carácter – Alex. <br> As pessoas podem falar bem de nós (reputação), mas será Deus falaria bem de nós (Carácter)."},
    {"id":4, "categoria":"gerais", "titulo":"Problemas nao crescem, eu posso crescer para vence-los", "texto":"Problemas não crescem de tamanho, eles apenas têm níveis. Mas, eu cresço em tamanho (físico, emocional, intelectual, espiritual, financeiro, etc.). <br> Então eu preciso crescer mais que o nível dos meus problemas. Se um problema de nível II vier e me encontrar com nível I ou II então ele será problema para mim. Mas, se eu tiver crescido para o nível III ele já não é problema para mim. <br> É por isso que há pessoas que reclamam por situações que para nós são triviais ou vice-versa. <br> Quanto mais eu cresço me habilito para lidar com problemas maiores e, portanto, me tornar ajudador de quem não sabe lidar com os problemas de níveis mais baixos (que para ele são problemas, mas para mim já não são porque eu cresci acima do nível deles)."},
    {"id":5, "categoria":"gerais", "titulo":"Sua disposição denuncia sua crença na sua visão", "texto":"A grande prova de que alguém acredita em algo grande é a sua disposição para se preparar para isso. Se uma pessoa diz crer em grandeza, mas não está disposto a passar pela dor do treinamento então ela não crê de verdade. Ela só tem bons pensamentos a respeito. <br> A disposição para preparação denuncia a crença na visão. <br> O seu trabalho revela a sua esperança. O que você está esperando pode ser confirmado pelo que você está fazendo/trabalhando."},
    {"id":6, "categoria":"gerais", "titulo":"Ideias x dinheiro", "texto":"Ideias produzem dinheiro, dinheiro não produz ideias. Por isso devemos desenvolver ideias e não procurar dinheiro. Quando as ideias forem boas atrairão dinheiro para nós. <br>Há pessoas que têm dinheiro e só estão a espera que alguém mostre uma ideia genial para eles investirem nela (comprando seu produto final ou financiando seu projecto)."},
    {"id":7, "categoria":"gerais", "titulo":"Seculares falam mentiras com veemencia, nós do reino não", "texto":"Temos um problema no reino de Deus, é que o mundo secular tem mentiras que as dizem tão bem (com paixão e veemência), nós a verdade e a dizemos de forma tão pobre. Por isso eles vendem a mentira para a sociedade, e a nossa verdade fica restrita nas nossas igrejas, casas e mentes."},
    {"id":8, "categoria":"gerais", "titulo":"Deus responde problemas através de pessoas", "texto":"A resposta de Deus para um problema na nossa sociedade é uma pessoa. <br> Há somente 2 posições para se estar: lado problema ou lado solução. De qual parte você está? <br> Existem 3 níveis de sonhadores: <p> 1. Desejam ver algo acontecer (wish for it) </p><p> 2. Esperam por algo acontecer (wait for it) </p><p> 3. Trabalham para algo acontecer (work for it). </p>"},
    {"id":9, "categoria":"gerais", "titulo":"Visão e fé.", "texto":"Quanto mais clara a sua visão, mais forte será a sua fé. <br>Se você não faz ideia claramente de onde quer chegar, qualquer obstáculo pode ser suficiente para te fazer recuar. <br> A mente não consegue diferenciar o real do virtual. <br> Por isso o que vemos com a imaginação produz a mesma sensação que estar vendo na realidade. Razão pela qual, devemos visualizar nossos sonhos para alimentar de motivação a mente."},
    {"id":10, "categoria":"gerais", "titulo":"Inteligencias multiplas de Gardner", "texto":"APLICADAS <br> 1. Linguística: facilidade de lidar com palavras. Bons de fala e de escrita. <br> 2. Lógico-matemático: facilidade de análise, cálculos, etc. <br> 3. Espacial: é mais visual. Bons com desenhos, texturas, projeções. <br>ESTRATEGICAS <br> 4. Sinestésica: corporal, com ótima coordenação motora para desportos por ex. <br>5. Musical: habilidade com a parte sonora, bons em instrumentos <br>6. Interpessoal: sociabilidade, liderança. <br>7. Intrapessoal: introspectivo, bom foco e concentração, bom autoconhecimento. <br>8. Naturalista*: habilidades de compreender as coisas/fenômenos da natureza. <br>*não equacionada em alguns estudos. <br> Uma pessoa tem pelo menos 2 inteligências desenvolvidas: uma aplicada e uma estratégica. <br><br>Nascemos com todas essas inteligências, mas elas ficam latentes como apenas capacidades inativas. O mesmo que acontece com talento. <br>O esforço de desenvolvimento de uma inteligência é que pode determinar a que possui maior potencial de evolução. <br>O ambiente também contribui para a exploração máxima desta capacidade intelectual inata. Se não tiver instrumentos e recursos para desenvolver essa capacidade, ela ficará latente ou subdesenvolvida. O próximo Da Vinci talvez não chegue a ser porque nasceu numa família pobre e não tem acompanhamento para melhorar sua capacidade (inteligência e/ou talento)."},
    {"id":11, "categoria":"estudantis", "titulo":"Tips de Professor Pier", "texto":"Alunos estudam o mais encima da hora possível para não dar tempo de esquecer. <br>Analfabeto funcional – aprendeu e sabe transformar letras em sons (isto é, ler) mas não em ideias. Sabe ler, mas a sua leitura é inútil porque não entende nada do que lê. <br>Se alguém estudar 10h por dia, TODOS os dias de sua vida, a pessoa esgotaria a capacidade de processamento de seu cérebro em cerca de 4 séculos. <br>Não dormimos para descansar. Dormimos para sonhar. <br>Descansamos sentados, deitados, etc. Mas, quando dormimos é para sonhar. Porque é na hora de sonhar que aconteça a limpeza do cérebro e o refrescamento do mesmo. <br>O aluno deve estudar o mais próximo possível da aula e não o mais próximo possível da prova."},
    {"id":12, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":13, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":14, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":15, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":16, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":17, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":18, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":19, "categoria":"gerais", "titulo":"", "texto":""},
    {"id":20, "categoria":"gerais", "titulo":"", "texto":""}
]